Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: — 1〉 geben, übergeben. Nur {#prAdAya#} und {#prAdAtum#} (v. l. {#pradAtum#}). — 2〉 Act. darbringen. {#na/maH#} ṚV. 5,49,5. — Mit {#pratyA#} Med. — 1〉 wiederempfangen, — erhalten. — 2〉 zurücknehmen, so v. a. widerrufen. — 3〉 hervorziehen aus (Abl.). — 4〉 wiederholen, erwiedern AV. 10,1,27. — Mit {#vyA#} Act. Med. mit und ohne {#muKam#} den Mund auseinanderthun, aufsperren, öffnen. Act. auch *eine Oeffnung bewirken in, öffnen überh. Med. *den Mund eines Andern öffnen, bewirken, dass Jmd den Mund öffnet. {#vyAtta#} und {#vyAditA#} geöffnet (Mund). — Mit {#apavyA#} öffnen. Nur {#˚dAya#}. Nur — Mit {#aBivyA#} gegen Jmd (Acc.) den Rachen aufsperren. — Mit {#samA#} — 1〉 Act. — a〉 geben, schenken. — b〉 wiedergeben. — 2〉 Med. — a〉 zusammenfassen, mit einander nehmen, mit sich nehmen. — b〉 fort-, wegnehmen, heraus-, entziehen. — c〉 ergreifen, fassen, packen. {#skanDEH#} auf die Schultern nehmend (von Mehreren gesagt). Auch Act. BHĀG. P. {#samAdatta#} ergriffen, gepackt. — d〉 zusammenlesen. — e〉 herausbringen, erkennen. — f〉 zu Herzen nehmen, beherzigen. — g〉 gehen —, sich machen an. {#vAkyam#} eine Rede beginnen. — Mit {#ud#} herausnehmen, entreissen. — Mit {#upa#} — 1〉 neben Jmd aufstellen. {#upadadya/mAna#} ṚV. 6,49,13. — 2〉 auf sich nehmen (als Last). Nur {#upada/dya#}. — Mit *{#ni#}, Partic. {#nItta#} [Page3-079-b] und {#nidatta#}. — Mit *{#pariRi#}, {#˚dadAti#}. — Mit *{#praRi#}, {#˚dadAti#}. — Mit *{#nis#}. Partic. {#nirdatta#}. — Mit {#parA#}, *Partic. {#parAtta#}. — 1〉 hingeben, überliefern. — 2〉 Jmd preisgeben 34,6. — 3〉 Etwas preisgeben, so v. a. zu Grunde gehen lassen. — 4〉 hingeben für (Dat.), umtauschen. — 5〉 Jmd von Etwas ausschliessen. — Mit {#pari#} — 1〉 übergeben, überantworten, anvertrauen, niederlegen bei oder in (Dat., Loc. oder Gen.). Partic. {#pa/rItta#} 82,5. — 2〉 verleihen. — Caus. übergeben lassen. — Mit {#pra#} Act. Med. (selten), Partic. {#pra/tta#} und {#pradatta#}. — 1〉 hingeben, geben schenken, zur Frau (mit oder ohne {#BAryAm#}) geben. {#pradadet#} HEMĀDRI 1,310,18. — 2〉 übergeben, darbringen, darreichen, anbieten 68,24. {#yudDam, dvaMdvayudDam#} Jmd (Dat.) einen Kampf, Zweikampf anbieten, mit — zu kämpfen sich bereit erklären. — 3〉 abtragen, bezahlen (eine Schuld). — 4〉 weggeben, so v. a. verkaufen, mit Instr. des Preises. — 5〉 wiedererstatten. — 6〉 hingeben, so v. a. abschaffen. — 7〉 Etwas mittheilen, lehren, zu wissen geben, bekannt machen. {#prativacaH#} Jmd eine Antwort ertheilen. — 8〉 gewähren, bewilligen, gestatten. — 9〉 hineinthun —, hineinlegen in (Loc.). {#hutASanam#} Feuer an Etwas (Loc.) legen. — Caus. — 1〉 zu geben veranlassen. — 2〉 zu zahlen veranlassen, sich zahlen lassen. — 3〉 zurückzugeben zwingen. — 4〉 hineinthun —, hineinlegen lassen in (Loc.), anbringen lassen ({#mudrAm#} einen Stöpsel BHĀVAPR. 2,101). — 5〉 hineinthun —, hineinlegen in (Loc.) {{CARARA->CARAKA||20160103|Dhaval Patel, Jim Funderburk.|https://github.com/sanskrit-lexicon/CORRECTIONS/issues/216|It is not a typo. Print error.}}. 6,27. {#vastim#} Jmd (Dat.) ein Klystier setzen 8,7. — Desid. Med. zur Frau geben wollen. — Mit {#atipra#} hinübergeben. — Mit {#anupra#} — 1〉 übergeben, überlassen, geben, schenken (buddh.) KĀRAṆḌ. 27,19. 33,15. 57,23. — 2〉 hinzufügen TAITT. PRĀT. Comm. — Mit {#upapra#} = {#anupra#} 1〉. — Mit {#pratipra#} — 1〉 wieder herausgeben. — 2〉 überanworten. — Mit {#saMpra#} — 1〉 übergeben, abtreten, überlassen, geben, zur Ehe geben. — 2〉 mittheilen, lehren. — 3〉 gewähren, bewilligen. — Caus. zu geben befehlen. — Desid. geben wollen. — Mit {#prati#} — 1〉 zum Ersatz geben, heim-, zurückgeben. — 2〉 einen Auftrag Jmd (Gen.) überbringen. — 3〉 auf Etwas (Acc.) antworten. {#SApam#} Jmd (Dat.) einen Fluch erwiedern. — 4〉 geben. — Caus. dafür sorgen, dass Etwas zurückgegeben werde. — Mit {#vi#} vertheilen. *Partic. {#vidatta#}. — Mit {#sam#} — 1〉 gemeinsam geben, — schenken. — 2〉 gewähren, bewilligen. — 3〉 zusammenhalten. — 4〉 Pass. Med. sich versammeln.
ru: — 1〉 давать, передавать. Только {#prAdAya#} и {#prAdAtum#} (v. l. {#pradAtum#}). — 2〉 Act. подносить, приносить в дар. {#na/maH#} ṚV. 5,49,5. — С {#pratyA#} Med. — 1〉 вновь получать, — принимать обратно. — 2〉 брать обратно, так v. a. отзывать, отменять. — 3〉 извлекать из (Abl.). — 4〉 повторять, отвечать AV. 10,1,27. — С {#vyA#} Act. Med. с и без {#muKam#} раскрывать, разевать, открывать рот. Act. также *производить отверстие в, открывать überh. Med. *открывать рот другого, побуждать кого-либо открыть рот. {#vyAtta#} и {#vyAditA#} открытый (рот). — С {#apavyA#} открывать. Только {#˚dAya#}. Только — С {#aBivyA#} разевать пасть против кого-либо (Acc.). — С {#samA#} — 1〉 Act. — a〉 давать, дарить. — b〉 возвращать, отдавать обратно. — 2〉 Med. — a〉 собирать воедино, брать вместе, брать с собой. — b〉 уносить, забирать, изымать, отнимать. — c〉 схватывать, хватать, захватывать. {#skanDEH#} взваливая на плечи (говорится о многих). Также Act. BHĀG. P. {#samAdatta#} схваченный, захваченный. — d〉 собирать (по частям), подбирать. — e〉 обнаруживать, распознавать. — f〉 принимать близко к сердцу, принимать во внимание. — g〉 приступать к, браться за. {#vAkyam#} начинать речь. — С {#ud#} вынимать, вырывать. — С {#upa#} — 1〉 ставить рядом с кем-либо. {#upadadya/mAna#} ṚV. 6,49,13. — 2〉 принимать на себя (как бремя). Только {#upada/dya#}. — С *{#ni#}, Partic. {#nItta#} [Page3-079-b] и {#nidatta#}. — С *{#pariRi#}, {#˚dadAti#}. — С *{#praRi#}, {#˚dadAti#}. — С *{#nis#}. Partic. {#nirdatta#}. — С {#parA#}, *Partic. {#parAtta#}. — 1〉 отдавать, предавать, передавать. — 2〉 отдавать кого-либо на произвол 34,6. — 3〉 отдавать что-либо на произвол, так v. a. давать погибнуть, доводить до гибели. — 4〉 отдавать за (Dat.), обменивать. — 5〉 отстранять кого-либо от чего-либо, лишать кого-либо чего-либо. — С {#pari#} — 1〉 передавать, вручать, доверять, вкладывать у или в (Dat., Loc. или Gen.). Partic. {#pa/rItta#} 82,5. — 2〉 ссужать, давать взаймы. — Caus. понуждать передавать. — С {#pra#} Act. Med. (редко), Partic. {#pra/tta#} и {#pradatta#}. — 1〉 отдавать, давать, дарить, в жёны (с или без {#BAryAm#}) давать. {#pradadet#} HEMĀDRI 1,310,18. — 2〉 передавать, подносить, вручать, предлагать 68,24. {#yudDam, dvaMdvayudDam#} предлагать кому-либо (Dat.) бой, поединок, объявлять о готовности сразиться с кем-либо. — 3〉 погашать, уплачивать (долг). — 4〉 отдавать, так v. a. продавать, с Instr. цены. — 5〉 возмещать, возвращать. — 6〉 отдавать, так v. a. упразднять, отменять. — 7〉 сообщать что-либо, учить, давать знать, объявлять. {#prativacaH#} давать кому-либо ответ. — 8〉 даровать, дозволять, разрешать. — 9〉 класть в, вкладывать в (Loc.). {#hutASanam#} класть огонь на что-либо (Loc.), поджигать. — Caus. — 1〉 побуждать давать. — 2〉 побуждать платить, взыскивать. — 3〉 принуждать возвращать обратно. — 4〉 велеть класть в, велеть вкладывать в (Loc.), велеть вставлять ({#mudrAm#} пробку BHĀVAPR. 2,101). — 5〉 класть в, вкладывать в (Loc.) {{CARARA->CARAKA||20160103|Dhaval Patel, Jim Funderburk.|https://github.com/sanskrit-lexicon/CORRECTIONS/issues/216|It is not a typo. Print error.}}. 6,27. {#vastim#} ставить кому-либо (Dat.) клизму 8,7. — Desid. Med. желать отдать в жёны. — С {#atipra#} передавать через, переправлять. — С {#anupra#} — 1〉 передавать, уступать, давать, дарить (buddh.) KĀRAṆḌ. 27,19. 33,15. 57,23. — 2〉 добавлять, присоединять TAITT. PRĀT. Comm. — С {#upapra#} = {#anupra#} 1〉. — С {#pratipra#} — 1〉 возвращать, отдавать обратно. — 2〉 передавать, вручать. — С {#saMpra#} — 1〉 передавать, уступать, предоставлять, давать, отдавать в брак. — 2〉 сообщать, учить. — 3〉 даровать, дозволять. — Caus. повелевать давать. — Desid. желать давать. — С {#prati#} — 1〉 давать в возмещение, возвращать, отдавать обратно. — 2〉 передавать поручение кому-либо (Gen.). — 3〉 отвечать на что-либо (Acc.). {#SApam#} отвечать на проклятие кому-либо (Dat.). — 4〉 давать. — Caus. заботиться о том, чтобы что-либо было возвращено. — С {#vi#} распределять, раздавать. *Partic. {#vidatta#}. — С {#sam#} — 1〉 давать сообща, дарить вместе. — 2〉 даровать, дозволять. — 3〉 держать вместе, удерживать. — 4〉 Pass. Med. собираться.

source: — {#sam#} 1) Z. 14. fg. Die Stelle N. 12,20 zu streichen, da hier {#saMgatyA#} (von {#saMgati#}) gemeint ist; auch MBH. 13,456 liest die ed. Bomb. richtig {#saMgatyA#} . — desid. zusammenkommen wollen: {#saMjigaMsate vatso mAtrA#} PAT. a. a. O. 6 (4),8,a. gelangen wollen: {#svargaM lokaM saMjigAMsat#} ved. ebend.
ru: — {#sam#} 1) Z. 14. fg. Место N. 12,20 следует вычеркнуть, так как здесь имеется в виду {#saMgatyA#} (от {#saMgati#}); также MBH. 13,456 читает ed. Bomb. правильно {#saMgatyA#} . — desid. желающий сойтись, стремящийся встретиться: {#saMjigaMsate vatso mAtrA#} PAT. a. a. O. 6 (4),8,a. желающий достигнуть, стремящийся дойти: {#svargaM lokaM saMjigAMsat#} ved. ebend.

source: — {#aDi#} caus. setzen auf: {#kAntAM SayyAmaDiveSya#} BHĀG. P. 10,48,6.
ru: — {#aDi#} caus. помещать на, усаживать на: {#kAntAM SayyAmaDiveSya#} BHĀG. P. 10,48,6.

source: — {#unni#} in die Höhe —, aufgehoben halten: {#ekena hastena yatantyunnidaDe 'mbaram#} BHĀG. P. 10,30,20.
ru: — {#unni#} держать высоко —, поднятым: {#ekena hastena yatantyunnidaDe 'mbaram#} BHĀG. P. 10,30,20.

source: — {#nirA#} sich von Jmd (abl.) zurückziehen, — fern halten MBH. 12,7127.
ru: — {#nirA#} удаляться от кого-л. (abl.), держаться в стороне от MBH. 12,7127.

source: {#Cid#}¦, {#Cina/tti#} und {#Cintte#} DHĀTUP. 29,3. {#CindDi/ (CinDi/)#} P. 6,4,101. 2. pl. imperf. {#acCinad#} und {#acCinas#} 8,2,75; {#Cina/dE#} (ved.); {#Cindeta(!)#} KṢURIKOPAN. in Ind. St. 2,172. fg.; {#acCidat#} und {#acCEtsIt#} P. 3,1,57. [Page2-1090] {#Cedma#} (ved.), {#Citsi#} (ved.), {#acCitta, acCitTAs (CitTAs#} ved.) P. 3,1,57, Sch. 8,2,26, Sch.; {#cicCeda#} und {#cicCide, cicCidvaMs#} P. 7,2,67, Sch.; {#Cetsyati#} Kār 3 aus SIDDH. K. zu P. 7,2,10; {#CittvA, Cettum; acCedi, Cinna#} . 1) abschneiden, abhauen, abschlagen, abreissen, zerschneiden, zerhauen, zerreissen, spalten, durchbohren: {#mA tantu^SCedi\ vaya^to\ Diya^M me#} ṚV. 2,28,5. 1,109,3. {#ca\ritra\M hi veri\vAcCe^di pa\rRam#} 116,15. {#Ci\nattu\ somaH Siro^ asya#} AV. 5,29,10. 6,50,1. ŚAT. BR. 14,1,1,26. 12,2,2,2. 3,9,1,2. 2,1,28. VS. 8,61. {#loma#} TBR. 1,3,10,7. {#parRaSAKAm#} KĀTY. ŚR. 4,2,1. LĀṬY. 9,2,26. {#Ci\nnaM saM De^hyozaDe#} AV. 4,12,5. {#asTi#} 1. — {#nacCindyAnnaKalomAni#} M. 4,69. BHĀG. P. 6,18,46. {#na cCindyAtkarajEstfRam#} M. 4,70. {#vfkzAMstaTOzaDIMScApi cCindanti#} MBH. 3,13827. R. 2,80,6. PAÑCAT. III,260. {#Cinnadruma#} HIT. 34,21. {#CinnamUlA iva drumAH#} R. 3,26,24. {#CittvA jawAm#} 1,1,86. {#acCindannuttamANgAni#} MBH. 3,12163. {#SirAMsyapi sa cicCide#} HARIV. 8867. {#tezAM CittvA nfpo hastO#} M. 9,276. R. 1,28,16. 3,75,33. {#jihvAm#} YĀJÑ. 2,302. KATHĀS. 2,13. VET. 26,6. {#Cinnahasta#} KAP. 4,7. VID. 72. 214. 246. {#CittvA vastrArDam#} N. 17,36. 10,19. {#mftyupASAMSCinatti#} ŚVETĀŚV. UP. 4,15. PAÑCAT. II,86. 108,10. HIT. 15,9. 43,17. VET. 5,7. {#snehapASamimaM CinDi#} BHĀG. P. 1,8,41. {#SUlaM mUle sa cicCide#} MBH. 1,4327. {#nEnaM Cindanti SastrARi#} BHAG. 2,23. {#DanurasyASu cicCide#} MBH. 8,3121. {#(tAnASugEH) dviDA triDA cAcCinam#} 3,820. {#KaqgAn#} u. s. w. {#SataDA tEH — ahamacCidam#} ARJ. 7,21. R. 1,46,23. {#anyo'nyaM CindatAM SastrEH#} MBH. 1,1173. {#sAraTiM daSaBiScAsya DvajaM cEkena cicCide#} 6,5591. HARIV. 6857. BHĀG. P. 6,10,15. {#te CinnavarmAvaraRASCinnaBinnAH SarAhatAH#} R. 3,32,30. {#nAmitro vinikarttavyo nAticCedyaH kaTaM ca na . jIvitaM hyapyaticCinnaH saMtyajecca kadAcana ..#} MBH. 12,3571. {#anyatara pArSvAvaSizwaM (asTi) Cinnam#} SUŚR. 1,301,11. {#CinnaM rohati cAsinA#} PAÑCAT. III,112. {#CinattyanyAnmaRIMstu tat (vajram)#} RĀJA-TAR. 4,51. {#hatvA CittvA ca BittvA ca#} M. 3,33. {#saMDim#} ein Loch in die Mauer schlagen 9,276. pass. zerbrechen, zerreissen (instrans.): {#yadi raTANgaM SIryeta cCidyeta vA#} ŚĀṄKH. GṚHY. 1,15. {#CinnanAsya#} M. 8,291. {#Cinna#} aufgerissen, aufgeschnitten von Wunden SUŚR. 2,18,3. {#aticCinna#} 19,1. abgebrochen, unterbrochen, nicht zusammenhängend: {#aBra#} BHAG. 6,36. R. 3,50,12. VARĀH. BṚH. S. 29,23. {#indraDanus (acCinna)#} 34,3. {#reKAH#} 67,50. 68,14. — 2) scheiden, trennen: {#Ci\natti^ kf\zyA gorDanA\dyaM kra\vyAda^nu\varta^te#} AV. 12,3,37. 5,38. 43. {#nAsmAdgaRaSCidyate#} ŚAT. BR. 14,5,1,10. {#asyopasadyAM mA CEtsItprajayA paSuBiSca#} (instr. st. abl.) 9,4,23. {#mA Ci^tTA a\smAllo\kAt#} AV. 8,1,4. {#Citsi#} ŚĀṄKH. ŚR. 1,5,9. 4,13,3. ablösen, absondern, herausnehmen: {#SfNgIva waNkacCinnamanaHSilaH#} RAGH. 12,80. {#(kfzRamfgam) pakvaM samAjYAya nizwaptaM CinnaSoRitam#} R. 2,56,23. — 3) unterbrechen, stören: {#Cinne ca gatikarmaRi#} HARIV. 16258. {#maDyAhnArkatApacCinnadfzwi#} MṚCCH. 119,19. — 4) vernichten, zu Grunde richten, zerstören, entfernen: {#bAhUnivatOnmA cCetsIH#} (lies {#CE˚#}) MBH. 2,1942. {#tataSCetsyati nArAcErjagatsarvaM sarAkzasam#} R. 3,70,20. {#(SataGnIm) ASAM ca suradvizAM — vAREScicCeda#} RAGH. 12,96. {#pratizWAm#} ŚAT. BR. 10,5,2,5. {#Cidyante sarvasaMSayAH#} MUṆḌ. UP. 2,2,8. {#etaM me saMSayaM sarvaM Cettumarhati#} MBH. 1,6890. {#saMdehaM me — tattvataSCettumarhasi#} 3,4030. {#geharatiM Cinatti#} BHĀG. P. 3,5,11. {#CindyAdasaNgaSastreRa spfhAm#} 2,1,15. {#kriyAM nIlapurARoktAmacCindannAgamadvizaH#} RĀJA-TAR. 1,178. {#tfzRAM CinattyAtmanaH#} PAÑCAT. II,128. BHARTṚ. 2,70. {#duHKaM CindyAmahaM te vE#} MBH. in BENF. Chr. 12,25. {#kOtUhalaM naH paramaM tacCinDi#} HARIV. 7730. {#fRaM CittvA#} eine Schuld tilgen [Page2-1091] RĀJA-TAR. 6,16. — 5) {#Cinna#} heruntergekommen, entkräftet, ermüdet: {#strI˚, BAra˚, mArga˚#} VYUTP. 209. — Vgl. {#Bid#} .
ru: {#Cid#}¦, {#Cina/tti#} und {#Cintte#} DHĀTUP. 29,3. {#CindDi/ (CinDi/)#} P. 6,4,101. 2. pl. imperf. {#acCinad#} und {#acCinas#} 8,2,75; {#Cina/dE#} (ved.); {#Cindeta(!)#} KṢURIKOPAN. in Ind. St. 2,172. fg.; {#acCidat#} und {#acCEtsIt#} P. 3,1,57. [Page2-1090] {#Cedma#} (ved.), {#Citsi#} (ved.), {#acCitta, acCitTAs (CitTAs#} ved.) P. 3,1,57, Sch. 8,2,26, Sch.; {#cicCeda#} und {#cicCide, cicCidvaMs#} P. 7,2,67, Sch.; {#Cetsyati#} Kār 3 aus SIDDH. K. zu P. 7,2,10; {#CittvA, Cettum; acCedi, Cinna#} . 1) отрезать, отрубать, отсекать, отрывать, разрезать, разрубать, разрывать, раскалывать, пробивать насквозь: {#mA tantu^SCedi\ vaya^to\ Diya^M me#} ṚV. 2,28,5. 1,109,3. {#ca\ritra\M hi veri\vAcCe^di pa\rRam#} 116,15. {#Ci\nattu\ somaH Siro^ asya#} AV. 5,29,10. 6,50,1. ŚAT. BR. 14,1,1,26. 12,2,2,2. 3,9,1,2. 2,1,28. VS. 8,61. {#loma#} TBR. 1,3,10,7. {#parRaSAKAm#} KĀTY. ŚR. 4,2,1. LĀṬY. 9,2,26. {#Ci\nnaM saM De^hyozaDe#} AV. 4,12,5. {#asTi#} 1. — {#nacCindyAnnaKalomAni#} M. 4,69. BHĀG. P. 6,18,46. {#na cCindyAtkarajEstfRam#} M. 4,70. {#vfkzAMstaTOzaDIMScApi cCindanti#} MBH. 3,13827. R. 2,80,6. PAÑCAT. III,260. {#Cinnadruma#} HIT. 34,21. {#CinnamUlA iva drumAH#} R. 3,26,24. {#CittvA jawAm#} 1,1,86. {#acCindannuttamANgAni#} MBH. 3,12163. {#SirAMsyapi sa cicCide#} HARIV. 8867. {#tezAM CittvA nfpo hastO#} M. 9,276. R. 1,28,16. 3,75,33. {#jihvAm#} YĀJÑ. 2,302. KATHĀS. 2,13. VET. 26,6. {#Cinnahasta#} KAP. 4,7. VID. 72. 214. 246. {#CittvA vastrArDam#} N. 17,36. 10,19. {#mftyupASAMSCinatti#} ŚVETĀŚV. UP. 4,15. PAÑCAT. II,86. 108,10. HIT. 15,9. 43,17. VET. 5,7. {#snehapASamimaM CinDi#} BHĀG. P. 1,8,41. {#SUlaM mUle sa cicCide#} MBH. 1,4327. {#nEnaM Cindanti SastrARi#} BHAG. 2,23. {#DanurasyASu cicCide#} MBH. 8,3121. {#(tAnASugEH) dviDA triDA cAcCinam#} 3,820. {#KaqgAn#} u. s. w. {#SataDA tEH — ahamacCidam#} ARJ. 7,21. R. 1,46,23. {#anyo'nyaM CindatAM SastrEH#} MBH. 1,1173. {#sAraTiM daSaBiScAsya DvajaM cEkena cicCide#} 6,5591. HARIV. 6857. BHĀG. P. 6,10,15. {#te CinnavarmAvaraRASCinnaBinnAH SarAhatAH#} R. 3,32,30. {#nAmitro vinikarttavyo nAticCedyaH kaTaM ca na . jIvitaM hyapyaticCinnaH saMtyajecca kadAcana ..#} MBH. 12,3571. {#anyatara pArSvAvaSizwaM (asTi) Cinnam#} SUŚR. 1,301,11. {#CinnaM rohati cAsinA#} PAÑCAT. III,112. {#CinattyanyAnmaRIMstu tat (vajram)#} RĀJA-TAR. 4,51. {#hatvA CittvA ca BittvA ca#} M. 3,33. {#saMDim#} пробить отверстие в стене 9,276. pass. разбить, разорвать (instrans.): {#yadi raTANgaM SIryeta cCidyeta vA#} ŚĀṄKH. GṚHY. 1,15. {#CinnanAsya#} M. 8,291. {#Cinna#} разорванный, вскрытый от ран SUŚR. 2,18,3. {#aticCinna#} 19,1. прерванный, прекратившийся, не связный: {#aBra#} BHAG. 6,36. R. 3,50,12. VARĀH. BṚH. S. 29,23. {#indraDanus (acCinna)#} 34,3. {#reKAH#} 67,50. 68,14. 2) разлучать, отделять: {#Ci\natti^ kf\zyA gorDanA\dyaM kra\vyAda^nu\varta^te#} AV. 12,3,37. 5,38. 43. {#nAsmAdgaRaSCidyate#} ŚAT. BR. 14,5,1,10. {#asyopasadyAM mA CEtsItprajayA paSuBiSca#} (instr. st. abl.) 9,4,23. {#mA Ci^tTA a\smAllo\kAt#} AV. 8,1,4. {#Citsi#} ŚĀṄKH. ŚR. 1,5,9. 4,13,3. отделять, обособлять, извлекать: {#SfNgIva waNkacCinnamanaHSilaH#} RAGH. 12,80. {#(kfzRamfgam) pakvaM samAjYAya nizwaptaM CinnaSoRitam#} R. 2,56,23. 3) прерывать, нарушать: {#Cinne ca gatikarmaRi#} HARIV. 16258. {#maDyAhnArkatApacCinnadfzwi#} MṚCCH. 119,19. 4) уничтожать, погублять, разрушать, устранять: {#bAhUnivatOnmA cCetsIH#} (lege {#CE˚#}) MBH. 2,1942. {#tataSCetsyati nArAcErjagatsarvaM sarAkzasam#} R. 3,70,20. {#(SataGnIm) ASAM ca suradvizAM — vAREScicCeda#} RAGH. 12,96. {#pratizWAm#} ŚAT. BR. 10,5,2,5. {#Cidyante sarvasaMSayAH#} MUṆḌ. UP. 2,2,8. {#etaM me saMSayaM sarvaM Cettumarhati#} MBH. 1,6890. {#saMdehaM me — tattvataSCettumarhasi#} 3,4030. {#geharatiM Cinatti#} BHĀG. P. 3,5,11. {#CindyAdasaNgaSastreRa spfhAm#} 2,1,15. {#kriyAM nIlapurARoktAmacCindannAgamadvizaH#} RĀJA-TAR. 1,178. {#tfzRAM CinattyAtmanaH#} PAÑCAT. II,128. BHARTṚ. 2,70. {#duHKaM CindyAmahaM te vE#} MBH. in BENF. Chr. 12,25. {#kOtUhalaM naH paramaM tacCinDi#} HARIV. 7730. {#fRaM CittvA#} погасить долг [Page2-1091] RĀJA-TAR. 6,16. 5) {#Cinna#} пришедший в упадок, обессиленный, утомлённый: {#strI˚, BAra˚, mArga˚#} VYUTP. 209. — Vgl. {#Bid#} .

source: — {#anvA#} nachfolgen: {#za\zwiH sa\hasra\manu\ gavya\mAgA^t#} ṚV. 1,126,3.
ru: — {#anvA#} следовать за: {#za\zwiH sa\hasra\manu\ gavya\mAgA^t#} ṚV. 1,126,3.

source: — {#anu#} nachher verehren: {#tamagnizwomenAnuyajati#} Schol. zu KĀTY. ŚR. 16,1,4 (ungedr.). PAÑCAR. 3,7,17 ist {#tadanu yajecca#} zu schreiben. — Vgl. {#anu yAga, anuyAja#} .
ru: — {#anu#} почитать впоследствии, чтить вслед: {#tamagnizwomenAnuyajati#} Schol. zu KĀTY. ŚR. 16,1,4 (ungedr.). PAÑCAR. 3,7,17 следует писать {#tadanu yajecca#}. — Vgl. {#anu yAga, anuyAja#} .

source: — {#vyava#} unterscheiden können ŚAT. BR. 1,6,1,19.
ru: — {#vyava#} уметь различать ŚAT. BR. 1,6,1,19.

source: — {#ni#} hineintrinken, einschlürfen, trinken an: {#galAtsravantamasagAsavam — nipIya#} BHĀG. P. 5,9,19. {#tfzRArtESca nipIyate vanamfgEruzRaM payaH sArasam#} MṚCCH. 116,11. {#nipItatoyAM (nadIM) gajasiMhavAnarEH#} R. 2,95,18 (104,19 GORR.). {#dantacCadaM priyatamena nipItasAram#} ṚT. 4,13. PRAB. 60,5. Spr. 597. {#tadamandarasasyandasundareyaM nipIyatAm . SrotraSuktipuwEH spazwA sANgarAjataraMgiRI ..#} RĀJA-TAR. 1,24. {#(tAm) nipIyamAnalAvaRyAM lolErdevAsurekzaREH#} KATHĀS. 50,132. {#mfgayUTanipItAni (˚anupItAni#} GORR.) {#tIrTAni#} R. 2,95,5. {#ata eva nipIyate 'DaraH#} BHARTṚ. 1,82. {#maDupErnipItakusumaH (taruH)#} Spr. 922. einsaugen, absorbiren, verschwinden machen: {#nyapAdvAyuM sahAmBasA#} BHĀG. P. 3,10,6. {#svarUpamahasEva nipItaBedamohAya (parAya)#} 9,14. Vgl. {#nipAna, nipIti#} . — caus. einschlürfen lassen BHĀG. P. 8,2,25.
ru: — {#ni#} вбирать в себя питьём, всасывать, прихлёбывать, пить (у чего-л.): {#galAtsravantamasagAsavam — nipIya#} BHĀG. P. 5,9,19. {#tfzRArtESca nipIyate vanamfgEruzRaM payaH sArasam#} MṚCCH. 116,11. {#nipItatoyAM (nadIM) gajasiMhavAnarEH#} R. 2,95,18 (104,19 GORR.). {#dantacCadaM priyatamena nipItasAram#} ṚT. 4,13. PRAB. 60,5. Spr. 597. {#tadamandarasasyandasundareyaM nipIyatAm . SrotraSuktipuwEH spazwA sANgarAjataraMgiRI ..#} RĀJA-TAR. 1,24. {#(tAm) nipIyamAnalAvaRyAM lolErdevAsurekzaREH#} KATHĀS. 50,132. {#mfgayUTanipItAni (˚anupItAni#} GORR.) {#tIrTAni#} R. 2,95,5. {#ata eva nipIyate 'DaraH#} BHARTṚ. 1,82. {#maDupErnipItakusumaH (taruH)#} Spr. 922. всасывать, поглощать, заставлять исчезнуть: {#nyapAdvAyuM sahAmBasA#} BHĀG. P. 3,10,6. {#svarUpamahasEva nipItaBedamohAya (parAya)#} 9,14. Vgl. {#nipAna, nipIti#} . — caus. заставлять всасывать, поглощать BHĀG. P. 8,2,25.

source: — {#ava#} 1) Jmd missachten, gering achten, seine Geringachtung gegen Jmd an den Tag legen: {#nAvamanyeta vE BUzRuH kfSAnapi kadA ca na#} M. 4,135. fg. Spr. 82. 3069. 3411. 3702. 3955. 4237. {#nAtmAnamavamanyeta pUrvABirasamfdDiBiH#} [Page5-0516] 4385. MBH. 1,5971. fg. 6544. 8443. 3,1068. 4,99. 113. 445. 5,7431. R. 1,34,18. 2,35,8 {#(mAvamaMsTAH#} ed. Bomb.). 3,49,53. VIKR. 30. MĀRK. P. 61,37. PAÑCAT. ed. orn. 8,22 (HIT. 53,11). BHAṬṬ. 8,81. {#mAvamaDvam#} ({#mAvamanDvaMm#} ein Schol.) 12,25. 15,66. act. MBH. 3,14503. 4,444. 8,1356. R. 2,39,31. Spr. 1557. 2523. {#avamatya#} KUMĀRAS. 5,53. BHĀG. P. 3,30,16. {#avamanya#} MBH. 5,7533. 16,73. 75. {#avamata#} AK. 3,2,56. {#suKaM hyavamataH Sete suKaM ca pratibuDyate#} Spr. 5188. 930. M. 7,150. Etwas gering achten, nicht beachten, verschmähen: {#avamatyAsya tadvAkyam#} MBH. 3,15637. KĀM. NĪTIS. 11,75. BHAṬṬ. 15,14. {#yo 'vamanyeta te mUle#} M. 2,11. {#tAM (mahIM) BuNkzva kuntIsuta mAvamaMsTAH#} MBH. 12,892. {#yo na kAmayate kiMcinna kiMcidavamanyate#} 14,1324. R. 2,61,15. Spr. 4793. {#avamene srajaM dattAM SuBAnyABaraRAni ca#} MĀRK. P. 69,11. {#sajjanAvamataM duHKamidaM prAptaM svakarmajam#} verabscheut DAŚ. 2,12. — 2) pass. gering geachtet werden: {#nfpeRAvamato yastu sa sarvEravamanyate#} Spr. 930. — Vgl. {#avamati#} fgg., {#avamAna, avamAnin#} . — caus. Jmd missachten, geringachten, seine Geringachtung gegen Jmd an den Tag legen: {#yA cEnaM nAvamAnayet#} M. 2,50. {#avamAnita#} AK. 3,2,56. H. 1479. M. 4,136. {#(tvayA) devAScApyavamAnitAH#} MBH. 3,16335. {#na vyaTedyo 'vamAnitaH#} 4,120. KĀM. NĪTIS. 17,23. KATHĀS. 6,132. 25,1. 49,57. {#nidrA kvApyavamAniteva dayitA saMtyajya dUraM gatA#} RĀJA-TAR. 3,181. SĀH. D. 118. nicht beachtet: {#dOhfda#} SUŚR. 1,319,13. — Vgl. {#avamAnana, avamAnya#} (könnte auch auf's simpl. zurückgeführt werden).
ru: — {#ava#} 1) презирать кого-либо, относиться с пренебрежением, выказывать пренебрежение к кому-либо: {#nAvamanyeta vE BUzRuH kfSAnapi kadA ca na#} M. 4,135. fg. Spr. 82. 3069. 3411. 3702. 3955. 4237. {#nAtmAnamavamanyeta pUrvABirasamfdDiBiH#} [Page5-0516] 4385. MBH. 1,5971. fg. 6544. 8443. 3,1068. 4,99. 113. 445. 5,7431. R. 1,34,18. 2,35,8 {#(mAvamaMsTAH#} ed. Bomb.). 3,49,53. VIKR. 30. MĀRK. P. 61,37. PAÑCAT. ed. orn. 8,22 (HIT. 53,11). BHAṬṬ. 8,81. {#mAvamaDvam#} ({#mAvamanDvaMm#} ein Schol.) 12,25. 15,66. act. MBH. 3,14503. 4,444. 8,1356. R. 2,39,31. Spr. 1557. 2523. {#avamatya#} KUMĀRAS. 5,53. BHĀG. P. 3,30,16. {#avamanya#} MBH. 5,7533. 16,73. 75. {#avamata#} AK. 3,2,56. {#suKaM hyavamataH Sete suKaM ca pratibuDyate#} Spr. 5188. 930. M. 7,150. пренебрегать чем-либо, не обращать внимания, отвергать с презрением: {#avamatyAsya tadvAkyam#} MBH. 3,15637. KĀM. NĪTIS. 11,75. BHAṬṬ. 15,14. {#yo 'vamanyeta te mUle#} M. 2,11. {#tAM (mahIM) BuNkzva kuntIsuta mAvamaMsTAH#} MBH. 12,892. {#yo na kAmayate kiMcinna kiMcidavamanyate#} 14,1324. R. 2,61,15. Spr. 4793. {#avamene srajaM dattAM SuBAnyABaraRAni ca#} MĀRK. P. 69,11. {#sajjanAvamataM duHKamidaM prAptaM svakarmajam#} презираемый DAŚ. 2,12. — 2) pass. быть в пренебрежении, быть презираемым: {#nfpeRAvamato yastu sa sarvEravamanyate#} Spr. 930. — Vgl. {#avamati#} fgg., {#avamAna, avamAnin#} . — caus. презирать кого-либо, относиться с пренебрежением, выказывать пренебрежение к кому-либо: {#yA cEnaM nAvamAnayet#} M. 2,50. {#avamAnita#} AK. 3,2,56. H. 1479. M. 4,136. {#(tvayA) devAScApyavamAnitAH#} MBH. 3,16335. {#na vyaTedyo 'vamAnitaH#} 4,120. KĀM. NĪTIS. 17,23. KATHĀS. 6,132. 25,1. 49,57. {#nidrA kvApyavamAniteva dayitA saMtyajya dUraM gatA#} RĀJA-TAR. 3,181. SĀH. D. 118. не замечаемый, незамеченный: {#dOhfda#} SUŚR. 1,319,13. — Vgl. {#avamAnana, avamAnya#} (могло бы быть возведено также к simpl.).
